{
  "1": {
    "start": [],
    "intro": [
      "Hello! I am Robin. Let's play this game! Before we start with the real game, let's practice the basics. Are you ready?",
      "Great. Now describe the character to me that you see in the first spot. For example, you can tell me what their face looks like, or something else that catches your eye.",
      "Ah yes, that one is in the second spot for me. You can now click the number 1. A menu will open where you can click on the number 2, indicating that the one you just described is in the second spot in my picture. When you've done this, you will see a checkmark indicating that you've filled in this position. Is that correct?",
      "Great! In the real game, we have to find the answers for all the characters. Please press the button to continue to the first round."
    ],
    "outro": [
      ["Great work! The game is now finished. Thank you for playing and have a nice day! You can press the button to end the game.",
      false]
    ],
    "ENCOURAGEMENT_PHRASES": [
      "It's going well!",
      "Keep it up!"
    ]},
  "2": {},
  "3": {},
  "START_ROUND_1_PHRASES": "Let's start!",
  "START_ROUND_PHRASES": "Let's continue!",
  "ACKNOWLEDGE_PHRASES": [
    "Oh, that one is in spot %s for me"
  ],
  "QUESTIONAIRE_PHRASES": [],
  "ROUND_FINISH_PHRASES": [
    "That was all of them. We can continue to the next round.",
    "That's all for this round. Let's continue to the next round.",
    "Okay. Let's move on to the next round.",
    "Okay, we went through all of them. Let's move on to the next round.",
    "This round is finished. Please press the button to continue to the next one."
  ],
  "QUERY_NEXT_POS_1_PHRASES": "Who is in spot 1 for you?",
  "QUERY_NEXT_PHRASES": [
    "And spot {position}?",
    "Okay, let's move on to spot {position}.",
    "Okay, and spot {position}?",
    "And the figure on spot {position}?",
    "And the one in spot {position}?",
    "Okay, and the on in spot {position}?"
  ],
  "QUERY_NEXT_REPAIR_PHRASES": "Who is in spot {position} for you?",
  "ACKNOWLEDGE_NEE_PHRASES": ["Okay, let's try again."],
  "ACKNOWLEDGE_FAILED_PHRASES": ["I'm sorry, I don't know whether you mean yes or no."],
  "ACKNOWLEDGE_SAME_POSITION_PHRASES": [
    "Ah, %s is also in spot {position} for me.",
    "%s is also in that spot in my picture.",
    "Hey, %s is also in that spot for me.",
    "Yes, %s is in the same spot for me.",
    "Ah, %s is in the same spot in my picture."
  ],
  "ACKNOWLEDGE_DIFFERENT_POSITION_PHRASES": [
    "For me %s is in spot {position}.",
    "Oh, %s is in spot {position} for me.",
    "Let's see, no, for my %s is in spot {position}."
  ],
  "ACKNOWLEDGE_HINT_ROUND_1_PHRASES": "You can enter that on the tablet.",
  "NO_MATCH_PHRASES": [
    "Sorry, I didn't understand you very well. Can you describe it again?",
    "I didn't understand you. Could you describe it differently?",
    "I'm sorry, I didn't understand you. Could you describe it again?"
  ],
  "SKIP_CHARACTER_PHRASES": [
    "Sorry, I think I can't find this one. Let's skip this spot and move on to the next one. You can enter on the tablet: 'not found'."
  ],
  "MATCH_PREVIOUS_PHRASES": [
    "Wait a second, I thought we already had this one before. Can you describe it again?",
    "Hmm, let's see, I thought we already talked about this one before. Let's try again. Can you name something specific for this figure?"
  ],
  "REPAIR_NEG_RESPONSE_PHRASES": ["Okay, can you describe it differently?"],
  "FINISH_ROUND_1_PHRASES": [
    "That was all of them. We can continue to the next round.",
    "That's all for this round. Let's continue to the next round.",
    "Okay. Let's move on to the next round.",
    "Okay, we went through all of them. Let's move on to the next round.",
    "This round is finished. Please press the button to continue to the next one."
  ],
  "FINISH_ROUND_PHRASES": "We went through all of them. This was the last round! You can press the button to finish the game.",
  "FINISH_GAME_PHRASES": "Goodbye!",
  "YES_REGEX": "\\byes\\b",
  "NO_REGEX": "\\bno\\b",
  "SIMPLE_DEICTIC": "that one"
}